{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "iKeyEx caches some generated images for performance. However, if you change theme you must clear the cache to sync with it.";
"Clear image cache" = "画像のキャッシュを空にする";
"International Keyboards" = "各国のキーボード";
"Troubleshooting" = "トラブルシューティング";
"Fix permissions" = "パーミッションを修正する";
}
